[
  {
    "p": "‌هیأت وزیران در جلسه مورخ ۱۳۶۳/۷/۱۸ بنا به پیشنهاد، شماره ۲۰۵۷.۸۲۰.۵۰۵ مورخ ۱۳۶۳.۳.۲۹ وزارت نیرو و به استناد ماده ۵۱ مصوب ۱۳۶۱.۱۲.۱۶ مجلس شورای اسلامی آیین‌نامه اجرائی فصل دوم قانون مذکور را به شرح زیر تصویب نمودند.",
    "p_link": "https://nezamat.ir/post-30131/",
    "a": "قانون توزیع عادلانه‌ آب",
    "a_link": "https://nezamat.ir/post-30131/",
    "strong": "",
    "_container": "قانون توزیع عادلانه‌ آب",
    "_container_link": "https://nezamat.ir/post-30131/"
  },
  {
    "p": "‌فصل اول – راجع به صدور پروانه حفر چاه و قنات",
    "a": "",
    "strong": "‌فصل اول – راجع به صدور پروانه حفر چاه و قنات",
    "_container": ""
  },
  {
    "p": "‌ماده ۱ – به استناد ماده ۳ قانون توزیع عادلانه آب هر شخص اعم از حقیقی و حقوقی و وزارتخانه‌ها و دستگاهها و ارگانهای دولتی و نهادهای انقلاب اسلامی‌ بخواهند از آبهای زیرزمینی در هر نقطه از کشور به وسیله حفر چاه و یا احداث قنات و یا از طریق تعمیق یا تغییر محل چاه‌های موجود و ادامه پرشکار قنات و‌ توسعه چشمه یا طرق دیگر استفاده کنند به استثنای چاه‌های واقع در مناطق غیر ممنوعه مشمول ماده ۵ قانون توزیع عادلانه آب باید تقاضای کتبی خود را طبق‌نمونه شماره ۱ پیوست که حاوی مدارک مذکور در آن باشد به سازمانها یا شرکتهای آب تابعه وزارت نیرو یا شعب آنها تسلیم نمایند.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره – وزارتخانه‌ها و دستگاهها و ارگانهای دولتی و نهادهای انقلاب اسلامی نیز مشمول این ماده بوده و می‌بایستی درخواست خود را طبق فرم شماره ۱‌ پیوست تکمیل و ارسال نمایند.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌ماده ۲ – پس از تشکیل پرونده، مدارک متقاضی از طرف مراجع مذکور در ماده (۱) این آیین‌نامه مورد رسیدگی قرار می‌گیرد و در صورت کامل بودن مدارک، به‌ متقاضی اعلام می‌شود که هزینه اعزام کارشناس یا کارشناسان را برای بازدید محل پرداخت نماید. هزینه مذکور طبق تعرفه و جدولی است که از طرف وزارت‌ نیرو تعیین خواهد شد.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره – در صورت ناقص بودن مدارک به متقاضی اخطار می‌شود که ظرف ۱۰ روز از تاریخ ابلاغ اخطاریه نسبت به رفع نقص مدارک اقدام نمایند و الا به‌ درخواست آنان ترتیب اثر داده نخواهد شد.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌ماده ۳ – کارشناس ضمن بازدید محل و بررسی وضع زمینی که تقاضای حفر چاه یا قنات در آن شده است و به وسیله مالک یا نماینده معرفی شده از طرف وی‌ ارائه می‌شود محل مناسبی را حتی‌المقدور با نظر ایشان و با رعایت حریم منابع آب اطراف و شناسائی طبقات مختلف زمین و استعداد آبدهی و امکان‌ بهره‌برداری متناسب با مساحت اراضی مشخص و با تعیین عمق چاه و آبدهی تقریبی و برآورد هزینه حفر و تجهیز آن گزارش لازم را توأم با کروکی محل با قید‌ مراتب فوق در ۲ نسخه تهیه و طبق نمونه شماره ۲ برای اقدام به سازمان متبوعه خود تسلیم می‌نماید. سازمان مذکور با توجه به نظریه کارشناس و نتیجه بررسی‌ در کمیسیون رسیدگی به صدور پروانه‌ها حسب مورد اقدام لازم را به عمل خواهد آورد.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌ماده ۴ – کمیسیون رسیدگی به صدور پروانه‌ها پس از وصول پرونده امر و بررسی آن در صورت موافقت با نظریه کارشناس یا کارشناسان مراتب را به شرکت یا‌ سازمان متبوعه اعلام و الا با حضور کارشناس مربوطه به موضوع مجدداً رسیدگی و عنداللزوم کمیسیون به تشخیص خود موضوع را به کارشناس یا کارشناسان‌ دیگری ارجاع و پس از وصول نظریه کارشناسی اتخاذ تصمیم می‌نماید. تصمیم کمیسیون رسیدگی به صدور پروانه‌ها با اکثریت آراء اتخاذ می‌شود.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۱ – در مورد موافقت‌نامه موضوع تبصره یک ماده ۵ قانون توزیع عادلانه آب نیز نحوه عمل بشرح فوق خواهد بود.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۲ – اتخاذ تصمیم در مورد صدور پروانه حفر و بهره‌برداری در یک یا دو رحله حسب مورد با توجه به وضعیت آبهای زیرزمینی و ضرورتهای فنی و نظریه‌ کارشناس با کمیسیون پروانه‌ها می‌باشد.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۳ – چنانچه متقاضی به نظریه کمیسیون رسیدگی به صدور پروانه‌ها یا نحوه عمل سازمانها و شرکتهای آب منطقه‌ای در مورد تقاضای خود معترض باشند‌ می‌توانند به دادگاههای صالحه مراجعه نمایند.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌ماده ۵ – اعضاء کمیسیون رسیدگی به صدور پروانه‌ها که با ابلاغ مدیر عامل هر سازمان یا شرکت تابعه به وزارت نیرو انتخاب خواهند شد عبارتند از: 1 – یک نفر کارشناس آبهای زیرزمینی یا زمین‌شناسی با حداقل ده سال سابقه در حفاظت یا مطالعات آبهای زیرزمینی. 2 – یک نفر کارشناس کشاورزی کشاورزی با معرفی اداره کل کشاورزی منطقه با حداقل ده سال سابقه در حفاظت منابع آب یا اقتصاد آب کشاورزی. 3 – یک نفر کارشناس حقوقی با حداقل ده سال سابقه در امور حقوقی.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره – در صورت موجود نبودن کارشناسانی با سوابق فوق می‌توان از وجود باتجربه‌ترین کارشناسان که در رشته مربوطه حداقل ۵ سال سابقه تجربه داشته‌ باشند استفاده نمود.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌ماده ۶ – کمیسیون رسیدگی به صدور پروانه‌ها علاوه بر وظایف فوق در مورد مسائل حریمی مذکور در تبصره ۲ ماده ۵ و تبصره ۱ ماده ۱۴ قانون توزیع عادلانه‌ آب نیز رسیدگی‌های بدوی را معمول و اظهار نظر می‌نماید این نظریات به منزله نظر وزارت نیرو خواهد بود.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌ماده ۷ – در مواردی که تشخیص قطعی وضع آب زیرزمینی و میزان استعداد آبدهی آن به عللی برای کارشناس ممکن نباشد سازمان یا شرکت آب منطقه‌ای‌ مربوطه در صورت موافقت به متقاضی اعلام خواهد کرد چنانچه مایل باشد می‌تواند به هزینه و یا مسئولیت خود نسبت به حفر چاه گمانه (‌آزمایشی) طبق اجازه‌نامه صادره اقدام و پس از خاتمه حفاری مراتب را به سازمان یا شرکت مربوطه اعلام نماید تا بر اساس نتایج حاصله از چاه گمانه تصمیم مقتضی مبنی بر صدور‌ یا عدم صدور پروانه بهره‌برداری اتخاذ گردد.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌ماده ۸ – پروانه حفر چاه قنات یا تعمیق یا تغییر محل چاه و ادامه پیشکار قنات طبق نمونه شماره ۴ پیوست که حاوی مشخصات فنی و محل حفر و شماره و‌ تاریخ است بنام متقاضی صادر می‌گردد چنانچه ظرف یک سال از تاریخ صدور پروانه اقدامی برای حفر چاه به عمل نیاید پروانه صادره از درجه اعتبار ساقط‌ است و تجدید آن منوط به انجام تشریفات مقرر در این آیین‌نامه خواهد بود.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۱ – در مورد چاه‌هائی که در مدت اعتبار پروانه حفر ولی قبل از بهره‌برداری از آن منطقه ممنوعه اعلام گردیده باشد کارشناس در صورت تائید اتمام حفاری‌ در مهلت مقرر در پروانه صادر متناسب با مساحت اراضی که بیشتر از زمان صدور پروانه نباشد و رعایت حریم منابع آب اطراف در تاریخ بازدید میزان‌ بهره‌برداری و قدرت منصوبات را پیشنهاد و برابر نظر کمیسیون رسیدگی به صدور پروانه‌ها اقدام خواهد شد.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۲ – چنانچه احداث و یا ادامه پیشکار قنات به علل موجهی مستلزم وقت بیشتری باشد متقاضی می‌تواند تمدید مدت را خواستار شود در این صورت‌ پس از تشخیص کارشناس مهلت مناسبی برای انجام مفاد پروانه تعیین و به متقاضی اعلام خواهد شد.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌ماده ۹ – اعلام ممنوعیت مناطق برای حفر چاه و قنات جدید یا تعمیق چاه و ادامه پیشکار قنات به منظور استحصال آب بیشتر از طرف وزارت نیرو به وسیله‌ نشر آگهی در روزنامه رسمی کشور جمهوری اسلامی و یکی از جراید کثیرالانتشار مرکز و محل با ذکر دلیل و مدت و حدود جغرافیائی مشخص در یک نوبت به‌عمل می‌آید و در نقاطی که روزنامه کثیرالانتشار نباشد مراتب وسیله انجمن یا شورای ده یا بخشداری به طریق مقتضی به اطلاع اهالی محل خواهد رسید.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۱ – شرکتها و سازمانهای آب منطقه‌ای از تاریخ پیشنهاد ممنوعیت منطقه تقاضاهای حفر چاه یا احداث قنات یا افزایش بهره‌برداری را دریافت ولی تا تعیین‌ تکلیف ممنوعیت از طرف وزارت نیرو این قبیل تقاضا به جریان گذاشته نمی‌شود و مراتب کتباً به متقاضی اعلام خواهد گردید.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۲ – پرونده‌های تکمیل شده مطروحه قبل از تاریخ پیشنهاد ممنوعیت منطقه از طرف سازمان یا شرکت آب منطقه‌ای که توسط کارشناس بازدید شده باشد‌ مسیر عادی خود را طی خواهد کرد. نسبت به پرونده‌هائی که توسط کارشناس بازدید نشده باشد مطابق تبصره یک عمل می‌شود.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۳ – از تاریخ اعلام ممنوعیت منطقه توسط وزارت نیرو به شرکت یا سازمان ذیربط هیچ گونه تقاضائی از اشخاص قبول نمی‌شود و در صورت رفع‌ ممنوعیت پرونده‌های مطروحه قبلی حق تقدم برای رسیدگی خواهند داشت.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۴ – وزارت نیرو مکلف است ممنوعیت مناطق را برای اطلاع به وزارت کشاورزی و سایر وزارتخانه‌ها، نهادها و ارگانهای دولتی نیز اعلام نماید.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۵ – شرکتهای و سازمانهای آب منطقه‌ای مکلفند پس از اعلام ممنوعیت مستمراً منطقه مورد مطالعه قرار داده و هر سال یک بار وضعیت سفره آب‌ زیرزمینی را به وزارت نیرو گزارش نمایند و همچنین شش ماه قبل از پایان مدت ممنوعیت با تکمیل مطالعات پیشنهاد خود را در مورد ادامه یا رفع ممنوعیت به‌ وزارت نیرو ارسال تا وزارت نیرو فرصت کافی برای بررسی و اعلام ادامه یا رفع ممنوعیت حداقل دو ماه قبل از انقضاء مدت ممنوعیت را داشته باشد.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌ماده ۱۰ – در مناطق ممنوع ادامه پیشکار قنوات یا کف‌شکنی چاه‌هائی که تا سه قابل قبل از ممنوعیت منطقه آبده بوده و سپس آبدهی آنها نقصان فاحش یافته یا‌ متروکه و مسلوب‌المنفعه شده‌اند به منظور تأمین آب سابق با اخذ پروانه مجاز است.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌ماده ۱۱ – در مناطق ممنوعه حفر چاه یا قنات بجای چاه و یا قناتی که خشک شده و یا آبدهی آن نقصان فاحش یافته و استفاده کافی از آنها به عمل نمی‌آید و تا‌ سه سال قبل از ممنوعیت منطقه از آن بهره‌برداری می‌شده است با اخذ پروانه مجاز است مشروط به آن که اولاً از آب چاه یا قنات جدید فقط زمینهائی آبیاری‌ شوند که قبلاً از چاه یا قنات قبلی مشروب می‌شده‌اند. ثانیاً در حریم منابع آب متعلق به دیگری نباشد ثالثاً حفر چاه یا قنات در ملک غیر با اجازه مالک باشد با‌ حفر این قبیل چاه‌ها یا قنوات چاه یا قنات قبلی فاقد حریم و متروکه اعلام خواهد شد. اعمال مقررات این ماده مشروط به آن است که صاحبان چاه یا قنات‌ حداکثر پنج سال پس از خشک شدن و یا نقصان فاحش آب برای استفاده از مقررات این ماده به ادارات مربوطه مراجعه نمایند. پس از انقضاء مدت مذکور در این‌ ماده تقاضایی قبول نمی‌شود.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۱ – صدور پروانه حفر چاه به جای قنات در صورتی ممکن خواهد بود که کارشناس یا کارشناسان ذیربط (‌ کارشناس آبهای زیرزمینی و کارشناس‌ کشاورزی) امکان احیاء یا لایروبی قنات را از لحاظ فنی و اقتصادی مردود اعلام نمایند.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۲ – تشخیص نقصان فاحش آبدهی قنوات و چاههائی که عملاً مسلوب‌المنفعه نبوده ولی استفاده کافی از آنها به عمل نمی‌آید با کارشناس است که با‌ ملاک قرار دادن متوسط آبدهی پنج سال قبل از ممنوعیت منطقه اعلام نظر خواهد کرد.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۳ – تعیین محل حفر چاه به جای قنات در مظهر یا اراضی زیر شرب همان قنات بلامانع و در مواردی که محل حفر چاه در آبده یا خشکه کار قنات تعیین‌ گردد کارشناس می‌تواند میزان تلفات آب در مسیر تا مظهر قنات را نیز با توجه به جنس اراضی و در وجه نفوذپذیری معبر محاسبه و پیشنهاد نماید.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۵ – در مواردی که آمار کافی برای تعیین آبده لحظه‌ای چاه یا قنات در دست نباشد میزان آب با توجه به قرائن و امارات و تحقیق از مطلعین و معتمدین‌ محلی وسیله کارشناس مربوطه تعیین خواهد گردید.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌ماده ۱۲ – صدور پروانه حفر چاه در مناطق ممنوع برای اجرای طرح‌های صنعتی و عمرانی دولت با تصویب وزارت نیرو و تأمین آب مشروب و شهرها و‌ شهرکها و روستاها به پیشنهاد وزارتخانه‌های مربوطه یا سازمانهای تابعه آنها و همچنین تأمین آب مورد نیاز واحدهای صنعتی و شرب و بهداشت دامداریها و‌مرغداریها با ارائه پروانه از مراجع ذیربط بر مبنای امکانات آبی محل و تصویب وزارت نیرو امکان‌پذیر خواهد بود.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌ماده ۱۳ – چاه‌های مجازی که در مناطق ممنوعه مورد بهره‌برداری می‌باشند و یا چاه‌هائی که پروانه حفر آنها صادر شده اگر در موقع حفر یا بهره‌برداری به نحوی‌ دچار نقص فنی شوند که رفع آن ممکن نبوده و یا مقرون به صرفه نباشد سازمان یا شرکت آب منطقه‌ای مربوطه می‌تواند بنا به درخواست متقاضی و تشخیص‌ کارشناس و رعایت حریم منابع آب مجاور اجازه حفر چاه دیگری را به جای چاه غیر قابل استفاده در نزدیکترین محل ممکن به چاه قبلی صادر کنند، در این گونه‌ موارد پس از اتمام حفاری چاه جدید، چاه قبلی به هزینه صاحب چاه وسیله مأمورین مربوط طبق صورتمجلسی که با امضای مأمورین و صاحب چاه تنظیم‌ می‌گردد پر خواهد شد.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۱ – بهره‌برداری از چاه جدید حتی‌المقدور به میزان بهره‌برداری قبلی متناسب با مساحت اراضی زمان بازدید کارشناس خواهد بود که با توجه به آمار،‌ قرائن و امارات و خصوصیات فنی چاه سابق وسیله کارشناس تعیین می‌گردد.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۲ – در صورتی که بنا به ضرورتهای فنی تغییر محل نسبت به چاه قبلی بیش از یک صد متر مقتضی باشد موضوع پس از تائید کمیسیون صدور پروانه‌ها‌ متضمن توجیهات فنی برای اتخاذ تصمیم به وزارت نیرو ارجاع خواهد گردید.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌ماده ۱۴ – در مناطق ممنوعه موافقت با بهره‌برداری از چاه‌های موضوع تبصره ۱ ماده ۵ قانون توزیع عادلانه آب مشروط به آن است که محل مورد تقاضا‌ مسکونی بوده، مساحت باغچه از دو هزار متر مربع تجاوز نکرده و تأمین آب مصارف شرب و بهداشت و باغچه از طرق دیگر ممکن نباشد، به هر حال قدرت‌ منصوبات بایستی متناسب با سطح برخورد به آب با نصب لوله آبده به قطر داخلی حداکثر ۴ سانتیمتر باشد.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌ماده ۱۵ – خسارات وارده به صاحب چاه موضوع ماده ۹ قانون توزیع عادلانه آب بر اساس آخرین صورت هزینه حفاری بر پایه فهرست بهای سازمان برنامه و‌ بودجه پس از وضع استهلاک چاه تقدیم و پرداخت خواهد شد.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌ماده ۱۶ – برای تعمیر و مرمت قنوات و چاه‌های متروکه و مسلوب‌المنفعه یا چاه‌ها و قنواتی که عملاً غیر قابل استفاده‌اند در صورت مشخص بودن مالکین‌ اخطار کتبی از طرف وزارت نیرو یا سازمانها و شرکتهای آب منطقه‌ای مربوط به مالکین ابلاغ می‌شود و در صورت صورتی که مالکین یا نشانی آنها مشخص‌ نباشد مراتب با انتشار آگهی در روزنامه رسمی کشور جمهوری اسلامی و یکی از جراید کثیرالانتشار مرکز و محل با ذکر دلیل و مدت و حدود جغرافیائی‌ مشخص در دو نوبت به فاصله پانزده (۱۵) روز به عمل می‌آید و در نقاطی که روزنامه کثیرالانتشار نباشد مراتب وسیله انجمن ده یا بخشداری به طریق مقتضی‌ به اطلاع مالکین رسانده می‌شود که حداکثر ظرف یک سال از تاریخ اخطار یا آخرین مهلت مقرر نسبت به تعمیر و مرمت قنات یا چاه خود با اخذ مجوز اقدام‌ نمایند. در غیر این صورت طبق ماده ۱۶ قانون توزیع عادلانه آب عمل خواهد شد.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۱ – سازمانها و شرکتهای آب منطقه‌ای تابعه وزارت نیرو مکلفند همه ساله فهرستی از چاه‌ها و قنوات موضوع ماده ۱۶ قانون توزیع عادلانه آب را تهیه و‌ طبق این ماده عمل نمایند.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۲ – تشخیص بایر یا متروک بودن قنات و چاه و قناتی که به علت نقصان فاحش آب عملاً مسلوب‌المنفعه شده باشد به عهده کارشناس فنی وزارت نیرو و‌ سازمانها و شرکتهای آب منطقه‌ای است که با توجه به سابقه آماری ثبت شده در دفاتر سازمان تابعه وزارت نیرو و با کسب و اطلاع از مطلعین و معتمدین محلی‌ و ملاحظه مدارک و سوابق و قرائن و امارات مربوطه اعلام نظر می‌نماید.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌فصل دوم – راجع به صلاحیت و تکالیف کارشناسان",
    "a": "",
    "strong": "‌فصل دوم – راجع به صلاحیت و تکالیف کارشناسان",
    "_container": ""
  },
  {
    "p": "‌ماده ۱۷ – کارشناسان فنی که وزارت نیرو یا سازمانها و شرکتهای آب منطقه‌ای برای انجام امور کارشناسی انتخاب می‌نمایند باید از فارغ‌التحصیلان رشته‌های‌ آب‌شناسی (‌آبهای زیرزمینی) زمین‌شناسی و معدن و کارشناسان اقتصادی از فارغ‌التحصیلان رشته‌های آبیاری، اقتصاد، آب و کشاورزی لااقل با سه سال سابقه در‌ مسائل مربوط به آبهای زیرزمینی و کشاورزی باشند.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۱ – کارشناس اقتصادی مکلف است با توجه به گزارش کارشناسان فنی و با در نظر گرفتن مساحت اراضی زیر کشت و نوع آن مقرون به صرفه بودن یا‌ نبودن مورد درخواست را توجیه نماید.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۲ – در هر مورد که کارشناس فنی برای بازدید اراضی متقاضی و تعیین محل چاه یا قنات اعزام می‌شود بایستی در مورد محیات یا غیر محیات بودن‌ اراضی اظهار نظر نماید.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌ماده ۱۸ – کارشناسان فنی و اقتصادی موظفند در مورد مسائلی که به آنان ارجاع می‌شود نهایت دقت را به کار برده و تحقیقات لازمه را انجام و نظریات‌ کارشناسی خود را با توجه به جمیع جهات به طور صریح و مستدل تهیه و گزارش نمایند، چنانچه معلوم شود در اظهار نظریات اغراض خصوصی اعمال یا‌ کتمان حقیقی شده است طبق مقررات مورد تعقیب اداری قرار خواهند گرفت.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌ماده ۱۹ – تشخیص حریم چاه و قنات و چشمه و مجاری آب و تأثیر متقابل منابع آب مذکور نسبت به هم در هر مورد با کارشناسان فنی وزارت نیرو یا سازمانها‌و یا شرکتهای آب منطقه‌ای است که با توجه به وضعیت منابع آب و شرایط هیدرولیک محل و مقدار بهره‌برداری مجاز تعیین و اعلام می‌گردد.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌فصل سوم – صلاحیت و تکالیف حفاران",
    "a": "",
    "strong": "‌فصل سوم – صلاحیت و تکالیف حفاران",
    "_container": ""
  },
  {
    "p": "‌ماده ۲۰ – اشخاص حقیقی و حقوقی که طبق ماده ۱۳ قانون توزیع عادلانه آب حرفه آنها حفاریست مکلفند از وزارت نیرو درخواست پروانه نمایند و بدون‌ داشتن پروانه مجاز به حفاری نمی‌باشند.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌ماده ۲۱ – تشخیص صلاحیت حفاری با وسائل موتوری به عهده کمیسیونی است که اعضاء آن از طرف وزیر نیرو انتخاب خواهند شد، کمیسیون مزبور به‌ تقاضای درخواست‌کنندگان رسیدگی و در صورت احراز شرایط زیر پروانه صلاحیت حفاری به نام متقاضی از طرف وزارت نیرو صادر خواهد شد.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "۱ – در مورد اشخاص حقوقی یک نسخه اساسنامه و یک نسخه روزنامه رسمی متضمن آگهی تأسیس و آگهی انتخاب مدیران و صاحبان امضاء مجاز شرکت و‌ خلاصه تأسیس و مفاد اساسنامه شرکت و گواهی اداره ثبت شرکتها مبنی بر فعال بودن شرکت و موجودیت آن در تاریخ تسلیم تقاضا و آخرین اقامتگاه قانونی و‌در مورد اشخاص حقیقی یک نسخه رونوشت یا فتوکپی شناسنامه و یک قطعه عکس و نشانی محل دفتر کار با اقامتگاه قانونی همراه درخواست به کمیسیون‌ تسلیم گردد. 2 – مالک و متصرف بودن حداقل دو دستگاه ماشین حفاری مجهز با قدرت کافی برای حفر چاه با ارائه اسناد مثبته که لااقل یک دستگاه آن بتواند تا عمق ۲۰۰‌ متری حفاری نماید با متعلقات مربوطه و وسائل آزمایش پمپاژ چاه. 3 – دارا بودن کادر فنی لازم و داشتن تکنیسین حفاری به تناسب ماشین‌آلات و سیستم بایگانی منظم.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۱ – پروانه صلاحیت حفاری برای مدت سه سال صادر می‌گردد و تجدید نظر آن منوط به بررسی مجدد طبق ضوابط فوق خواهد بود.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۲ – پروانه صلاحیت حفاری قابل انتقال به غیر نمی‌باشد و در صورت انحلال یا ورشکستگی شرکت یا فوت صاحب پروانه باطل می‌گردد.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۳ – اشخاص حقیقی و حقوقی که مایل به تجدید پروانه صلاحیت حفاری خود باشند موظفند شش ماه قبل از انقضاء مدت اعتبار پروانه کتباً از وزارت‌ نیرو درخواست تجدید پروانه صلاحیت نمایند.‌",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "تبصره ۴ – [اصلاحی ۱۳۶۵/۵/۱۵] دفاتر اسناد رسمی مکلفند بلافاصله پس از تنظیم سند انتقال دستگاه‌های حفاری، مراتب را به وزارت نیرو کتباً اطلاع دهند.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌ماده ۲۲ـ [اصلاحی ۱۳۶۵/۵/۱۵] متقاضیان پروانه صلاحیت حفاری مکلفند دستگاه‌های حفاری خود را برای بازدید کارشناسان وزارت نیرو در محل‌هایی وزارت مزبور تعیین می‌نماید‌ آماده نمایند.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌ماده ۲۳ – دارندگان پروانه صلاحیت حفاری موتوری به رعایت موارد زیر مکلف می‌باشند: 1 – بدون ملاحظه پروانه یا موافقت نامه حفر یا لایروبی چاه و رعایت مدت اعتبار آن اقدام به حفر یا لایروبی چاه ننموده و در مورد چاه‌های موضوع ماده ۵‌ قانون توزیع عادلانه آب بدون اطلاع وزارت نیرو یا سازمانها و شرکتهای آب منطقه‌ای اقدامی به عمل نیاورند.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "۲ – عملیات حفاری و تجهیز چاه را باید کاملاً مطابق مشخصات مندرج در پروانه و موافقت‌نامه مربوطه انجام دهند. 3 – به محض استقرار دستگاه حفاری در محل حفر چاه سازمان آب منطقه‌ای مربوطه را کتباً با اشاره به شماره پروانه حفر چاه یا موافقت‌نامه مورد نظر مطلع‌ نمایند. 4 – پرسشنامه عملیات حفاری را طبق فرم شماره ۴ پیوست که از طرف وزارت نیرو یا سازمانهای آب منطقه‌ای در مورد حفر چاه‌ها به آنها داده می‌شود باید‌ حداکثر پس از ده روز از خاتمه حفاری تکمیل نموده و به سازمان آب مربوطه ارسال دارند. 5 – در حین حفاری در مواردی که وزارت نیرو یا سازمانهای ذیربط ضروری بدانند از طبقات مختلف زمین نمونه‌برداری آب و خاک نموده و نمونه‌ها را به طور‌ جداگانه در ظروف مناسب جمع‌آوری و پس از خاتمه حفاری به وزارت نیرو یا مراجع مربوطه تسلیم نمایند.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "۶ – در هر چاهی که حفر می‌نمایند روزنه‌ای به قطر حداقل سه سانتیمتر در لوله جدار تعبیه نمایند به طوری که اندازه‌گیری سطح آب چاه به وسیله عمق‌یاب‌ ممکن باشد.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "۷ – تاریخ آزمایش پمپاژ را پانزده روز قبل به شرکت یا سازمان آب منطقه‌ای صادرکننده پروانه حفر کتباً اطلاع دهند، در صورتی که نمایندگان شرکت یا سازمان‌ مربوطه در فرصت مقرر حاضر نشوند پمپاژ را با موتور پمپ دارای قدرت کافی و متناسب رأساً انجام و گزارش آن را در جداولی که از طرف وزارت نیرو تنظیم‌ شده قید و به مرجع مربوطه ارسال دارند.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "۸ – به محض برخورد به سفره آب آرتزین فوراً مراتب را به سازمانها یا شرکتهای آب مربوطه اطلاع داده و عملیات حفاری را برای دریافت دستورالعمل فنی و‌ مهار کردن چاه با نصب شیر فلکه متوقف سازند.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "۹ – یک نسخه فتوکپی پروانه حفر چاه و کروکی منضم به آن و همچنین یک نسخه فتوکپی پروانه صلاحیت حفاری را همواره در محل حفر در دسترسش داشته‌ باشند.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "۱۰ – محل حفر چاه را دقیقاً با شاخص‌های تعیین شده در کروکی منضم به پروانه یا موافقت‌نامه منطبق و پیاده نموده و در صورت عدم تطبیق قبل از اقدام به‌ حفر مراتب را به شرکت یا سازمان آب منطقه‌ای صادر کننده پروانه منعکس و کسب تکلیف نمایند.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌فصل چهارم – تخلفات",
    "a": "",
    "strong": "‌فصل چهارم – تخلفات",
    "_container": ""
  },
  {
    "p": "‌ماده ۲۴ – مأمورین شرکتها و سازمانهای آب منطقه‌ای که به موجب ابلاغ مخصوص وزارت نیرو مسئول حفاظت از آبهای حوزه عمل شرکتهای ذیربط می‌باشند‌ در مورد جلوگیری از تخلفات اشخاص به شرح زیر اقدام می‌نمایند: 1 – در مورد چاه‌هائی که بدون مجوز قانونی حفر و یا در حال حفاری می‌باشند نسبت به پر و مسلوب‌المنفعه نمودن چاه اقدام خواهند نمود. 2 – در مورد چاههائی که بدون مجوز قانونی حفر و دارای منصوبات بهره‌برداری می‌باشند ابتداء منصوبات را پلمپ و سپس به صاحب چاه کتباً اخطار خواهند‌ کرد که ظرف حداکثر ۲۰ روز نسبت به برداشتن منصوبات، پرو مسلوب‌المنفعه نمودن چاه در حضور نماینده شرکت یا سازمان آب منطقه‌ای اقدام و الا پس از‌ انقصاء مهلت مذکور رأساً اقدامات فوق را معمول خواهند داشت. 3 – در مورد چاه‌های دارای مجوز قانونی که بیش از حد مجاز بهره‌برداری می‌نمایند شرکت یا سازمان آب منطقه‌ای ذیربط به صاحب چاه اخطار می‌نماید تا‌ ظرف مدت ۲۰ روز نسبت به نصب منصوبات مجاز اقدام و پس از انقضاء مدت چنانچه صاحب چاه اقدامی ننموده باشد رأساً شرکت یا سازمان ذیربط منصوبات‌ چاه را برداشته و تا نصب منصوبات مجاز در حضور نماینده شرکت یا سازمان آب منطقه‌ای چاه را به وسیله مقتضی مسدود می‌نماید، در مواردی که تهیه و‌نصب کنتور حجمی میسر باشد به جای تغییر منصوبات از کنتور حجمی استفاده خواهد شد.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۱ – در کلیه موارد بالا صورتجلسه تخلف اشخاص از مقررات قانون توزیع عادلانه آب همراه با گزارش کارکنان شرکت یا سازمان آب ذیربط که دارای ابلاغ‌ مخصوص موضوع ماده ۳۰ قانون مزبور می‌باشند برای تعقیب متخلفین به دادسرای مربوطه ارسال و تا مراحل نهائی توسط کارشناسان حقوقی شرکت یا سازمان‌ ذیربط پیگیری لازم انجام خواهد گرفت.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۲ – برای توقیف دستگاه حفاری در مواردی که در حال حفاری می‌باشند قبلاً از دادستان محل اجازه لازم کسب خواهد شد.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره ۳ – در مورد تخلف حفاران نیز ضمن انعکاس به وزارت نیرو به شرح مذکور در تبصره ۱ اقدام خواهد گردید.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌ماده ۲۵ – در مواردی که مأمورین شرکتها و سازمانهای آب منطقه‌ای که دارای ابلاغ مخصوص از طرف وزیر نیرو می‌باشند مشاهده کنند که اشخاص یا شرکتهای‌ حفار مشغول حفر چاه بدون پروانه می‌باشند و یا از شروط مندرج در قانون توزیع عادلانه آب و آیین‌نامه‌های اجرائی آن تخلف می‌نماید موضوع را به مأمورین‌ انتظامی گزارش و از آنها درخواست می‌نمایند که در محل وقوع جرم حاضر و به تکلیف قانونی خود طبق ماده ۲۳ قانون آئین دادرسی کیفری دایر بر جلوگیری از‌ امحاء اثرات جرم و فرار متهم عمل نمایند.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌ماده ۲۶ – از تاریخ تصویب این آیین‌نامه تحویل مواد سوختی مورد نیاز موتور پمپ چاه‌های آب و تأمین برق آنها و نیز تحویل موتور پمپ و لوله و تجهیزات‌ چاه‌ها در قبال ارائه پروانه حفر و بهره‌برداری صادره از طرف شرکتها و سازمانهای آب منطقه‌ای امکان‌پذیر می‌باشد.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌تبصره – وزارتخانه‌های نفت، صنایع، بازرگانی و سایر دستگاهها و ارگانهای دولتی در اجرای این ماده همکاری لازم را با وزارت نیرو معمول خواهند نمود.",
    "a": "",
    "strong": "",
    "_container": ""
  },
  {
    "p": "‌میرحسین موسوی – نخست‌وزیر",
    "a": "",
    "strong": "",
    "_container": ""
  }
]
