[
  {
    "strong": "فصل اول – مالکیت عمومی و ملی آب",
    "p": "فصل اول – مالکیت عمومی و ملی آب",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "ماده ۱ .",
    "p": "بر اساس اصل ۴۵ ، آبهای دریاها و آب‌های جاری در رودها و انهار طبیعی و دره‌ها و هر مسیر طبیعی ‌دیگر اعم از سطحی و زیر زمینی، سیلاب‌ها و فاضلاب‌ها و زه‌آب‌ها و دریاچه‌ها و مرداب‌ها و برکه‌های طبیعی و چشمه‌سارها و آب‌های معدنی و منابع آب‌های زیرزمینی از مشترکات بوده و در اختیار حکومت اسلامی است و طبق مصالح عامه از آنها بهره ‌برداری می‌شود. مسئولیت حفظ و اجازه و نظارت بر بهره‌برداری از آنها به دولت محول می‌شود.",
    "p_link": "https://nezamat.ir/%D9%82%D8%A7%D9%86%D9%88%D9%86-%D8%A7%D8%B3%D8%A7%D8%B3%DB%8C-%D8%AC%D9%85%D9%87%D9%88%D8%B1%DB%8C-%D8%A7%D8%B3%D9%84%D8%A7%D9%85%DB%8C-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86/",
    "a_2": "قانون اساسی جمهوری اسلامی ایران",
    "a_2_link": "https://nezamat.ir/%D9%82%D8%A7%D9%86%D9%88%D9%86-%D8%A7%D8%B3%D8%A7%D8%B3%DB%8C-%D8%AC%D9%85%D9%87%D9%88%D8%B1%DB%8C-%D8%A7%D8%B3%D9%84%D8%A7%D9%85%DB%8C-%D8%A7%DB%8C%D8%B1%D8%A7%D9%86/",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "ماده ۲ .",
    "p": "ماده ۲ . بستر انهار طبیعی و کانال‌های عمومی و رودخانه‌ها اعم از اینکه آب دائم یا فصلی داشته باشند و مسیل‌ها و بستر مرداب‌ها و برکه‌های‌ طبیعی در اختیار حکومت جمهوری اسلامی ایران است و همچنین است اراضی ساحلی و اراضی مستحدثه که در اثر پائین رفتن سطح آب دریاها و‌ دریاچه‌ها و یا خشک شدن مرداب‌ها و باتلاق‌ها پدید آمده باشد در صورت عدم احیاء قبل از تصویب قانون نحوۀ احیاء اراضی در حکومت جمهوری ‌اسلامی.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره ۱. تعیین پهنای بستر و حریم آن در مورد هر رودخانه و نهر طبیعی و مسیل و مرداب و برکه طبیعی در هر محل با توجه به آمار هیدرولوژی ‌رودخانه‌ها و انهار و داغاب در بستر طبیعی آنها بدون رعایت اثر ساختمان تأسیسات آبی با وزارت نیرو است.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره ۲. حریم مخازن و تأسیسات آبی و همچنین کانال‌های عمومی آبرسانی و آبیاری و زهکشی اعم از سطحی و زیر زمینی بوسیله وزارت‌ نیرو تعیین و پس از تصویب هیئت وزیران قطعیت پیدا خواهد کرد. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "[ ]",
    "p_link": "https://nezamat.ir/post-27541/",
    "a_2": "‌آیین‌نامه حریم مخازن، تأسیسات آبی، کانالهای عمومی آبرسانی، آبیاری و زهکشی",
    "a_2_link": "https://nezamat.ir/post-27541/",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره ۳. ایجاد هر نوع اعیانی و حفاری و دخل و تصرف در بستر رودخانه‌ها و انهار طبیعی و کانال‌های عمومی و مسیل‌ها و مرداب و برکه‌های‌ طبیعی و همچنین در حریم قانونی سواحل دریاها و دریاچه‌ها اعم از طبیعی و یا مخزنی ممنوع است مگر با اجازه وزارت نیرو. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره ۴. وزارت نیرو در صورتی که اعیانی‌های موجود در بستر و حریم انهار و رودخانه‌ها و کانال‌های عمومی و مسیل‌ها و مرداب و برکه‌های‌ طبیعی را برای امور مربوط به آب یا برق مزاحم تشخیص دهد به مالک یا متصرف اعلام خواهد کرد که ظرف مدت معینی در تخلیه و قلع اعیانی اقدام‌ کند و در صورت استنکاف وزارت نیرو با اجازه و نظارت دادستان یا نماینده او اقدام به تخلیه و قلع خواهد کرد. خسارات به ترتیب مقرر در مواد ۴۳ و ۴۴ این قانون تعیین و پرداخت می‌شود.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "فصل دوم – آب‌های زیرزمینی",
    "p": "فصل دوم – آب‌های زیرزمینی",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "ماده ۳.",
    "p": "ماده ۳. استفاده از منابع آب‌های زیرزمینی باستثنای موارد مذکور در ماده ۵ این قانون از طریق حفر هر نوع چاه و قنات و توسعه چشمه در هر منطقه ‌از کشور با اجازه و موافقت وزارت نیرو باید انجام شود و وزارت مذکور با توجه به خصوصیات هیدروژئولوژی منطقه (‌شناسائی طبقات زمین و آب‌های ‌زیرزمینی) و مقررات پیش‌بینی شده در این قانون نسبت به صدور پروانه حفر و بهره‌برداری اقدام می‌کند.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره-",
    "p_link": "https://nezamat.ir/post-35334/",
    "a_2": "[لغو ۱۳۸۴/۴/۱۲]",
    "a_2_link": "https://nezamat.ir/post-35334/",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۴. در مناطقی که به تشخیص وزارت نیرو مقدار بهره‌برداری از منابع آب‌های زیرزمینی بیش از حد مجاز باشد و یا در مناطقی که طرح‌های ‌دولتی ایجاب نماید، وزارت نیرو مجاز است با حدود جغرافیائی مشخص حفر چاه عمیق یا نیمه‌عمیق و یا قنات و یا هر گونه افزایش در بهره‌برداری از‌ منابع آب منطقه را برای مدت معین ممنوع سازد. تمدید یا رفع این ممنوعیت با وزارت نیرو است. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۵. در مناطق غیر ممنوعه حفر چاه و استفاده از آب آن برای مصرف خانگی و شرب و بهداشتی و باغچه تا ظرفیت آبدهی ۲۵ متر مکعب در ‌شبانه روز مجاز است و احتیاج به صدور پروانه حفر و بهره‌برداری ندارد ولی مراتب باید به اطلاع وزارت نیرو برسد. وزارت نیرو در موارد لازم میتواند ‌از این نوع چاه‌ها بمنظور بررسی آب‌های منطقه و جمع‌آوری آمار و مصرف آن بازرسی کند. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره ۱. در مناطق ممنوعه حفر چاه‌های موضوع این ماده با موافقت کتبی وزارت نیرو مجاز است و نیازی بصدور پروانه حفر و بهره‌برداری‌ ندارد.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره ۲. در صورتی که حفر چاه‌های موضوع این ماده موجب کاهش یا خشکانیدن آب چاه و یا قنات مجاز و یا چشمه مجاور گردد وزارت نیرو‌ بدواً به موضوع رسیدگی و سعی در توافق بین طرفین می‌نماید و چنانچه توافق حاصل نشد، معترض می‌تواند به دادگاه صالح مراجعه نماید. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۶. صاحبان و استفاده‌کنندگان از چاه یا قنات مسئول جلوگیری از آلودگی آب آنها هستند و موظفند طبق مقررات بهداشتی عمل کنند. چنانچه‌ جلوگیری از آلودگی آب خارج از قدرت آنان باشد مکلفند مراتب را به سازمان حفاظت محیط زیست یا وزارت بهداری اطلاع دهند. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۷. در مورد چاه‌هائی که مقدار آب‌دهی مجاز آن بیش از میزان مصرف معقول صاحبان چاه باشد و مازاد آب چاه با ارائه شواهد و قرائن برای‌ امور کشاورزی، صنعتی و شهری مصرف معقول داشته باشد، وزارت نیرو میتواند تا زمانی که ضرورت اجتماعی ایجاب کند با توجه به مقررات و‌ رعایت مصالح عمومی برای کلیۀ مصرف‌کنندگان اجازۀ مصرف صادر نماید و قیمت عادله آب به صاحب چاه پرداخت شود.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۸. وزارت نیرو موظف است بنا به درخواست متقاضی حفر چاه یا قنات و به منظور راهنمائی فنی و علمی، حفر چاه یا قنات را از لحاظ فنی و ‌اقتصادی مورد بررسی قرار داده و در صورت لزوم متخصصین خود را بمحل اعزام نماید تا متقاضی را راهنمائی کنند و هزینه کارشناسی طبق تعرفه ‌وزارت نیرو بعهده متقاضی خواهد بود.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره- شرکت‌های تعاونی روستائی و مراکز خدمات روستائی و عشایری و موسسات عام‌المنفعه فقط ۵۰% هزینه کارشناسی مقرر را پرداخت‌ خواهند کرد.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۹. در مواردی که آب شور و یا آب آلوده با آب شیرین مخلوط شود چنانچه وزارت نیرو لازم تشخیص دهد می‌تواند پس از اطلاع به صاحبان و‌ استفاده کنندگان مجرای آب شور یا آلوده را مسدود کند. و در صورتی که این کار از لحاظ فنی امکان‌پذیر نباشد چاه یا مجرا را بدون پرداخت خسارت‌ عندالاقتضاء مسدود یا منهدم سازد. چنانچه مسلم شود صاحب چاه شرایط و مشخصات مندرج در پروانه حفر و بهره‌برداری را رعایت نموده است، ‌خسارت وارده بر صاحب چاه را وزارت نیرو جبران خواهد کرد. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۱۰. برای جلوگیری از اتلاف آب زیرزمینی خصوصاً در فصولی از سال که احتیاج به بهره‌برداری از آب زیرزمینی نباشد صاحبان چاه‌های ‌آرتزین یا قنات‌هائی‌ که منابع آنها تحت فشار باشد موظفند از طریق نصب شیر و دریچه از تخلیه دائم آب زیرزمینی جلوگیری کنند.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۱۱. در چاه‌های آرتزین و نیمه آرتزین و دارندگان پروانه چاه مکلفند چنانچه وزارت نیرو لازم بداند بوسیله پوشش جداری و یا طرز مناسب‌ دیگری به تشخیص وزارت نیرو از نفوذ آب مخزن تحت فشار در قشرهای دیگر جلوگیری کنند. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۱۲. هر چاه باستثناء چاه‌های مذکور در ماده ۵ این قانون در صورت ضرورت بتشخیص وزارت نیرو باید مجهز به وسائل اندازه‌گیری سطح ‌آب و میزان آب‌دهی طبق نظر وزارت نیرو باشد. چنانچه اندازه ‌گیری آب استخراجی از چاه و وجود کنتور نیز ضروری باشد وزارت نیرو به هزینه صاحب ‌پروانه اقدام به تهیه و نصب کنتور می‌نماید. در هر حال دارندگان پروانه مکلفند گزارش مقدار آب مصرف شده را طبق درخواست و دستورالعمل وزارت ‌نیرو ارائه دهند.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره. وزارت نیرو مجاز است در موارد لازم برای اندازه‌ گیری آب قنوات وسائل اندازه‌ گیری را به هزینۀ خود تعبیه نماید. حفظ و نگهداری وسائل‌ مزبور و اندازه‌گیری بده آب قنات با اداره‌ کنندگان قنات خواهد بود. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۱۳. اشخاص حقیقی و حقوقی که حرفه آنها حفاری است و با وسائل موتوری اقدام به حفر چاه یا قنات می‌کنند باید پروانه صلاحیت حفاری ‌از وزارت نیرو تحصیل کنند و بدون داشتن پروانه مذکور مجاز به حفاری با وسائل موتوری نخواهند بود. ‌اشخاص فوق‌الذکر موظفند کلیه شروط مندرج در پروانه صلاحیت حفاری و پروانه حفر چاه یا قنات را رعایت کنند و در صورت تخلف پروانه آنها لغو خواهد شد و اگر بدون پروانه اقدام به حفر چاه یا قنات کنند در مورد اشخاص حقیقی مالکین دستگاه و در مورد اشخاص حقوقی مدیران عامل شرکت‌ها و یا‌ سازمان‌ها و موسسات حفاری به مجازات مقرر در ماده ۴۵ این قانون محکوم خواهند شد و در صورت تکرار وزارت نیرو می‌تواند با اجازۀ دادستانی‌ دستگاه حفاری را توقیف نماید. دادگاه تکلیف دستگاه حفاری را تعیین خواهد کرد. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۱۴. هر گاه در اثر حفر و بهره‌برداری از چاه یا قنات جدیدالاحداث در اراضی غیر محیاه آب منابع مجاور نقصان یابد و یا خشک شود، به یکی ‌از طرق زیر عمل می‌شود:",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "‌الف – در صورتی که کاهش و یا خشک شدن منابع مجاور با کف‌شکنی و یا حفر چاه دیگری جبران ‌پذیر باشد با توافق طرفین صاحبان چاه جدید ‌باید هزینه حفره چاه و یا کف‌شکنی را به صاحبان منابع مجاور پرداخت نمایند.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ب – در صورتی که کاهش و یا خشک‌شدن منابع مجاور با حفر چاه و یا کف‌شکنی جبران‌پذیر نباشد در این صورت با توافق طرفین مقدار کاهش ‌یافته آب منابع مجاور در قبال شرکت در هزینه بهره‌برداری به تشخیص وزارت نیرو از چاه یا قنات جدید باید تأمین شود. در صورت عدم توافق طرفین‌ طبق بند ج این ماده عمل می‌شود.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ج – در صورتی که با تقلیل میزان بهره‌برداری از چاه یا قنات جدید مسئله تأثیر سوء در منابع مجاور از بین برود در این صورت میزان بهره‌برداری‌ چاه یا قنات جدید باید تا حد از بین رفتن اثر سوء در منابع مجاور کاهش یابد.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "د – در مواردی که چاه یا قنات جدید در اراضی محیاه حفر و احداث شده باشد و آب منابع مقابل را جذب ننماید، احکام بالا در مورد آن جاری ‌نخواهد شد.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره ۱ – در کلیه موارد بالا بدواً وزارت نیرو به موضوع رسیدگی و نظر خواهد داد. معترض می‌تواند به دادگاه صالحه شکایت نماید.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره ۲ – میزان آب منابع مجاور با توجه به آمار و شواهد و قرائن و شرایط اقلیمی توسط کارشناسان وزارتین نیرو و کشاورزی تعیین می‌شود.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره ۳ – هر گاه به تشخیص هیئت سه نفری موضوع مواد ۱۹ و ۲۰ این قانون مسلم شود که خسارت موضوع این ماده ناشی از اشتباه کارشناسان ‌وزارت نیرو بوده خسارت وارده طبق ماده ۴۴ این قانون بوسیله وزارت نیرو جبران خواهد شد. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۱۵. وزارت نیرو و موسسات و شرکت‌های تابع آن می‌توانند آب ‌دنگها و آسیاب‌هائی را که موجب نقصان آب و یا اخلال در امر تقسیم آب‌ می‌شوند در موارد ضرورت اجتماعی و حرج بترتیب مقرر در ماده ۴۳ این قانون خریداری کنند.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۱۶.  وزارت نیرو می‌تواند قنات یا چاهی که به نظر کارشناسان این وزارتخانه بایر یا متروک مانده و یا بعلت نقصان فاحش آب عملا مسلوب‌المنفعه باشد، در صورت ضرورت اجتماعی به مالک یا مالکین احیاء آنها را تکلیف نماید و در صورت عدم اقدام مالک یا مالکین تا یک سال‌ پس از اعلام، وزارت نیرو می‌تواند رأساً آنها را احیاء نموده و هزینه صرف شده را در صورت عدم پرداخت مالک یا مالکین از طریق فروش آب وصول‌ نماید. همچنین می‌تواند اجازه حفر چاه یا قنات در حریم چاه یا قنات فوق‌الذکر صادر نماید. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "ماده ۱۷.",
    "p": "ماده ۱۷. اگر کسی مالک چاه یا قنات یا مجرای آبی در ملک غیر باشد تصرف چاه یا قنات یا مجرا فقط از نظر مالکیت چاه یا قنات و مجرا و برای‌ عملیات مربوط به قنات و چاه و مجرا خواهد بود و صاحب ملک می‌تواند در اطراف چاه و قنات و مجرا و یا اراضی بین دو چاه تا حریم چاه و مجرا هر‌ تصرفی که بخواهد بکند مشروط بر اینکه تصرفات او موجب ضرر صاحب قنات و چاه و مجرا نشود. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره – تشخیص حریم چاه و قنات و مجرا با کارشناسان وزارت نیرو است و در موارد نزاع، محاکم صالحه پس از کسب نظر از کارشناسان مزبور ‌به موضوع رسیدگی خواهند کرد.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "[ ]",
    "p_link": "https://nezamat.ir/post-24598/",
    "a_2": "‌آیین‌نامه اجرایی فصل دوم قانون توزیع عادلانه آب",
    "a_2_link": "https://nezamat.ir/post-24598/",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "فصل سوم – آبهای سطحی",
    "p": "فصل سوم – آبهای سطحی",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "حقابه و پروانه مصرف معقول",
    "p": "حقابه و پروانه مصرف معقول",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۱۸. وزارت کشاورزی می‌تواند مطابق ماده ۱۹ این قانون در صورت وجود ضرورت اجتماعی و بطور موقت نسبت به صدور پروانه مصرف‌ معقول آب برای صاحبان حقابه‌های موجود اقدام نماید. بدون اینکه حق این گونه حقابه‌ داران از بین برود. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره ۱ – حقابه عبارت از حق مصرف آبی است که در دفاتر جزء جمع قدیم یا اسناد مالکیت یا حکم دادگاه یا مدارک قانونی دیگر قبل از تصویب ‌این قانون برای ملک یا مالک آن تعیین شده باشد. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره ۲ – مصرف معقول مقدار آبی است که تحت شرایط زمان و مکان و با توجه به احتیاجات مصرف‌کننده و رعایت احتیاجات عمومی و‌ امکانات طبق مقررات این قانون تعیین خواهد شد.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "[ ]",
    "p_link": "https://nezamat.ir/post-24532/",
    "a_2": "‌آیین‌نامه اجرایی نحوه صدور پروانه مصرف معقول موضوع ماده ۱۸ قانون توزیع عادلانه آب",
    "a_2_link": "https://nezamat.ir/post-24532/",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۱۹ – وزارت نیرو موظف است بمنظور تعیین میزان مصرف معقول آب برای امور کشاورزی یا صنعتی یا مصارف شهری از منابع آب کشور ‌برای اشخاص حقیقی یا حقوقی که در گذشته حقابه داشته‌اند و تبدیل آن به اجازه مصرف معقول هیئت‌های سه ‌نفری در هر محل تعیین کند. این هیئت‌ها ‌طبق آیین‌نامه‌ای که از طرف وزارت نیرو و وزارت کشاورزی تدوین می‌شود براساس اطلاعات لازم (‌از قبیل مقدار آب موجود و میزان سطح و نوع‌ کشت و محل مصرف و انشعاب و کیفیت مصرف آب و معمول و عرف محل و سایر عوامل) نسبت به تعیین میزان آب مورد نیاز اقدام خواهد کرد و‌ پروانه مصرف معقول حسب مورد بوسیله وزارتخانه‌های ذی‌ربط طبق نظر این هیئت صادر خواهد شد و معترض به رأی هیئت سه ‌نفری اعتراض خود‌ را به سازمان صادرکننده پروانه تسلیم می‌کند و سازمان مذکور اعتراض را به هیئت پنج نفری ارجاع می‌نماید. رأی هیئت پنج نفری لازم‌ الاجراء است و‌ معترض میتواند به دادگاه‌های صالحه مراجعه نماید.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "[ ]",
    "p_link": "https://nezamat.ir/post-24533/",
    "a_2": "‌آیین‌نامه تشکیل هیأتهای سه نفری و پنج نفری و وظایف و اختیارات آنها",
    "a_2_link": "https://nezamat.ir/post-24533/",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۲۰ – اعضاء هیئت‌های سه نفری مرکب خواهند بود از یک نفر کارشناس حقوقی به انتخاب وزارت نیرو و یک نفر کارشناس فنی به انتخاب ‌وزارت کشاورزی و یک نفر معتمد و مطلع محلی به انتخاب شورای محل. ‌اعضاء هیئت‌های پنج نفری عبارتند از: مدیرعامل سازمان آب منطقه‌ای و مدیر کل یا رئیس کل کشاورزی استان و یا نمایندگان آنها و یک نفر کارشناس به ‌انتخاب وزیر نیرو و دو نفر معتمد و مطلع محلی به انتخاب شورای محل. ‌ در صورتی که منطقه آبریز شامل چند استان باشد، انتخاب مقامات دولتی مذکور در این ماده با وزرای مربوط خواهد بود. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره – مدت مأموریت و نحوه رسیدگی هیئتهای سه ‌نفری و پنج نفری و نحوه اجرای تصمیمات هیئتهای مذکور و موارد و ضوابط تجدید نظر و‌ مدت اعتراض به تصمیم هیئتها طبق آئین‌نامه‌ای خواهد بود که به پیشنهاد وزارت نیرو و وزارت کشاورزی به تصویب هیئت وزیران خواهد رسید.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "[ ]",
    "p_link": "https://nezamat.ir/post-24533/",
    "a_2": "‌آیین‌نامه تشکیل هیأتهای سه نفری و پنج نفری و وظایف و اختیارات آنها",
    "a_2_link": "https://nezamat.ir/post-24533/",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "فصل چهارم – وظائف و اختیارات ‌",
    "p": "فصل چهارم – وظائف و اختیارات ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "صدور پروانه مصرف معقول ‌",
    "p": "صدور پروانه مصرف معقول ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۲۱ – تخصیص و اجازه بهره‌برداری از منابع عمومی آب برای مصارف شرب، کشاورزی، صنعت و سایر موارد منحصراً با وزارت نیرو است.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره ۱ – تقسیم و توزیع آب بخش کشاورزی، وصول آب بهاء یا حق‌النظاره با وزارت کشاورزی است.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره ۲- [به موجب ماده ۱۹ قانون تشكیل شركت‌های آب و فاضلاب ‌مصوب ۱۳۶۹ لغو شد.]",
    "a_2": "",
    "em": "[به موجب",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "[تقسیم و توزیع آب شهری و اداره تاسیسات و جمع‌آوری و دفع فاضلاب در داخل محدوده شهرها بعهده شرکت‌های مستقلی بنام ‌شرکت آب و فاضلاب شهرها و یا دستگاه مناسب دیگری خواهد بود که در هر صورت تحت نظارت شورای شهر و وابسته به شهرداری‌ها می‌باشند. در‌صورت نبودن شورای شهر نظارت با وزارت کشور است.\n‌تا تأسیس شرکت‌ها و دستگاه‌های فوق‌الذکر مسئولیت آب شهرها و جمع‌آوری و دفع فاضلاب آنها بعهده دستگاه‌هائی است که فعلا بر عهده دارند.\nوزارت کشور موظف است با همکاری وزارت نیرو حداکثر تا ۶ ماه پس از تصویب این قانون اساسنامه شرکت‌های فوق‌الذکر یا دستگاه‌های مناسب دیگر ‌را تهیه و به تصویب هیئت وزیران برساند.]",
    "a_2": "",
    "em": "[تقسیم و توزیع آب شهری و اداره تاسیسات و جمع‌آوری و دفع فاضلاب در داخل محدوده شهرها بعهده شرکت‌های مستقلی بنام ‌شرکت آب و فاضلاب شهرها و یا دستگاه مناسب دیگری خواهد بود که در هر صورت تحت نظارت شورای شهر و وابسته به شهرداری‌ها می‌باشند. در‌صورت نبودن شورای شهر نظارت با وزارت کشور است. ‌تا تأسیس شرکت‌ها و دستگاه‌های فوق‌الذکر مسئولیت آب شهرها و جمع‌آوری و دفع فاضلاب آنها بعهده دستگاه‌هائی است که فعلا بر عهده دارند. وزارت کشور موظف است با همکاری وزارت نیرو حداکثر تا ۶ ماه پس از تصویب این قانون اساسنامه شرکت‌های فوق‌الذکر یا دستگاه‌های مناسب دیگر ‌را تهیه و به تصویب هیئت وزیران برساند.]",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره ۳ – تقسیم و توزیع آب بخش‌های صنعتی در داخل محدوده‌های صنعتی، با بخش صنعتی ذی‌ربط خواهد بود.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره ۴ – تقسیم و توزیع آب مشروب روستاها و اداره تأسیسات ذی‌ربط در داخل محدوده روستاها با وزارت بهداری خواهد بود.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۲۲ – وزارت نیرو یا سازمان‌ها و شرکت‌های تابعه پس از رسیدگی به درخواست متقاضی، پروانه مصرف معقول آب را با رعایت حق تقدم براساس ‌آیین‌نامه‌ای که وزارتین نیرو و کشاورزی پیشنهاد و هیئت وزیران تصویب می‌نمایند صادر می‌کند.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۲۳ – آیین‌نامه مربوط به درخواست مصرف آب و صدور پروانه استفاده از منابع آب مذکور در ماده یک این قانون باید حاوی کلیه مقررات و ‌شروط و تعهدات لازم باشد و ضمناً در پروانه مصرف معقول آب تاریخ شروع و اتمام تأسیسات اختصاصی آب و تاریخ استفاده از آن باید قید گردد. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۲۴ – وزارت نیرو در هر محل پس از رسیدگی‌های لازم برای آبهای مشروح در زیر نیز که تحت نظارت و مسئولیت آن وزارتخانه قرار می‌گیرد ‌اجازه بهره‌برداری صادر می‌کند:",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "‌الف – آب‌های عمومی که بدون استفاده مانده باشد.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ب – آب‌هائی که بر اثر احداث تأسیسات آبیاری و سدسازی و زهکشی و غیره بدست آمده و می‌آید.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ج – آب‌های زائد بر مصرف که به دریاچه‌ها و دریاها و انهار می‌ریزند. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "د – آب‌های حاصل از فاضلاب‌ها.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ه – آب‌های زائد از سهمیه شهری. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "و – آب‌هائی که در مدت مندرج در پروانه بوسیله دارنده پروانه یا جانشین او به مصرف نرسیده باشد. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ز – آب‌هائی که پروانه استفاده از آن بعلل قانونی لغو شده باشد.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ح – آب‌هائی که بر اثر زلزله یا سایر عوامل طبیعی در منطقه‌ای ظاهر می‌شود.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره – [الحاقی ۱۳۸۰/۱۱/۲۷] شرکت‌های آب منطقه ای و آب و برق خوزستان مکلفند در قبال واگذاری حق برداشت جدید آب تحت پوشش طرح‌های تأمین و انتقال آب، متناسب با سهم آب تخصیصی، حق اشتراک دریافت و درآمد حاصله را براساس موافقت‌نامه متبادله با سازمان مدیریت و برنامه‌ریزی کشور برای اجرای طرح‌های عمرانی مربوط با اولویت نگهداری و مرمت سازه‌های آبی در دست بهره‌برداری در همان منطقه به مصرف برسانند. آیین‌نامه اجرایی این قانون شامل تعرفه حق اشتراک با پیشنهاد مشترک سازمان مدیریت و برنامه‌ریزی کشور و وزارت نیرو به تصویب هیأت وزیران خواهد رسید.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "[ ]",
    "p_link": "https://nezamat.ir/post-33367/",
    "a_2": "‌آیین‌نامه اجرایی ماده (۶۳) قانون تنظیم بخشی از مقررات مالی ‌دولت (‌واگذاری حق برداشت جدید آب)",
    "a_2_link": "https://nezamat.ir/post-33367/",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۲۵ – دارندگان پروانه مصرف ملزم هستند که از مصرف و اتلاف غیر معقول آب اجتناب نمایند و مجاری اختصاصی مورد استفاده خود را بنحوی که این منظور را تأمین کند احداث و نگهداری کنند، اگر به هر علتی مسلم شود که نحوه مصرف، معقول و اقتصادی نیست در این صورت بر‌حسب مورد وزارت نیرو یا وزارت کشاورزی مراتب را با ذکر علل و ارائه دستورهای فنی به مصرف‌کننده اعلام میدارد. هر گاه در مدت معقول تعیین ‌شده در اخطار مزبور که بهرحال از یک سال تجاوز نخواهد کرد مصرف‌ کننده به دستورهای فنی فوق‌الذکر عمل ننماید با متخلف طبق ماده ۴۵ این قانون ‌رفتار خواهد شد.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره – در صورت اعتراض به نظر وزارت نیرو یا وزارت کشاورزی مراجع مذکور در ماده ۱۹ این قانون رسیدگی خواهند کرد. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۲۶ – وزارت نیرو مکلف است با توجه به اطلاعاتی که وزارت کشاورزی در مورد مقدار مصرف آب هر یک از محصولات کشاورزی برای هر‌ ناحیه در اختیار وزارت نیرو قرار می‌دهد میزان مصرف آب را توجه به نوع محصول و میزان اراضی تعیین و بر اساس آن اقدام به صدور اجازه‌ بهره‌برداری بنماید.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۲۷ – پروانه مصرف آب مختص به زمین و مواردی است که برای آن صادر شده است مگر آنکه تصمیم دیگری وسیله دولت در منطقه اتخاذ ‌شود.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۲۸ – هیچ‌کس حق ندارد آبی را که اجازه مصرف آن را دارد بمصرفی بجز آنچه که در پروانه قید شده است برساند و همچنین حق انتقال پروانه‌ صادره را به دیگری بدون اجازه وزارت نیرو نخواهد داشت مگر بتبع زمین و برای همان مصرف با اطلاع وزارت نیرو. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۲۹ – وزارت نیرو موظف است بمنظور تأمین آب مورد نیاز کشور از طرق زیر اقدام مقتضی بعمل آورد:",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "‌الف – مهار کردن سیلاب‌ها و ذخیره نمودن آب رودخانه‌ها در مخازن سطحی یا زیر زمینی.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ب – تنظیم و انتقال آب یا ایجاد تأسیسات آبی و کانال‌ها و خطوط آبرسانی و شبکه آبیاری ۱ و ۲.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ج – بررسی و مطالعه کلیه منابع آب‌های کشور. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "د – استخراج و استفاده از آب‌های زیرزمینی و معدنی.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "هـ – شیرین کردن آب شور در مناطق لازم.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "‌و – جلوگیری از شور شدن آب‌های شیرین در مناطق لازم. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ز – کنترل و نظارت بر چگونگی و میزان مصارف آب و در صورت لزوم جیره‌بندی آن.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ح – تأسیس شرکت‌ها و سازمان‌های آب منطقه‌ای و موسسات و تشکیل هیئت‌ها و کمیته‌های مورد نیاز.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ط – انجام سایر اموری که موثر در تأمین آب باشد.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره – ایجاد شبکه‌های آبیاری ۳ و ۴ و تنظیم و انتقال آب از آنها تا محل‌های مصرف با وزارت کشاورزی است.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۳۰ – گزارش کارکنان وزارت نیرو و موسسات تابعه و کارکنان وزارت کشاورزی (‌بنا به معرفی وزیر کشاورزی) که بموجب ابلاغ مخصوص ‌وزیر نیرو برای اجرای وظایف مندرج در این قانون انتخاب و به دادسراها معرفی می‌شوند ملاک تعقیب متخلفین است و در حکم گزارش ضابطین ‌دادگستری خواهد بود و تعقیب متخلفین طبق بند ب از ماده ۵۹ قانون آیین دادرسی کیفری بعمل خواهد آمد. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۳۱ – مأمورین شهربانی و ژاندارمری و سایر قوای انتظامی حسب مورد موظفند دستورات وزارت نیرو و سازمان‌های آب منطقه‌ای و وزارت‌ کشاورزی را در اجرای این قانون به مورد اجراء گذارند.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۳۲ – وزارت نیرو می‌تواند سازمان‌ها و شرکت‌های آب منطقه‌ای را بصورت شرکت‌های بازرگانی رأساً یا با مشارکت سازمان‌های دیگر دولتی یا‌ شرکت‌هائی که با سرمایه دولت تشکیل شده‌اند ایجاد کند. اساسنامه این شرکتها به پیشنهاد وزارت نیرو به تصویب هیئت وزیران خواهد رسید و شرکت‌های‌ مذکور از پرداخت حق‌الثبت و تمبر و هزینه دادرسی معاف خواهند بود. ‌وزارت نیرو می‌تواند از این اختیارات برای تغییر وضع شرکت‌ها و سازمان‌ها و موسسات موجود خود استفاده کند.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره – وزارت نیرو حوزه عمل شرکت‌ها و سازمان‌های آب منطقه‌ای را تعیین می‌نماید. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "وصول آب‌بهاء، عوارض و دیون ‌",
    "p": "وصول آب‌بهاء، عوارض و دیون ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۳۳ – وزارت نیرو موظف است نرخ آب را برای مصارف شهری و کشاورزی و صنعتی و سایر مصارف با توجه به نحوه استحصال و مصرف ‌برای هر یک از مصارف در تمام کشور بشرح زیر تعیین و پس از تصویب شورای اقتصاد وصول نماید.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "الف – در مواردی که استحصال آب بوسیله دولت انجام پذیرفته و بصورت تنظیم شده در اختیار مصرف‌کننده قرار گیرد، نرخ آب با در نظر‌ گرفتن هزینه‌های جاری از قبیل‌، مدیریت، نگهداری، تعمیر، بهره برداری و هزینه استهلاک تاسیسات و با توجه به شرایط اقتصادی و اجتماعی هر منطقه تعیین و از مصرف‌کننده وصول‌ می‌شود.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ب – در مواردی که استحصال آب بوسیله دولت انجام نمی‌پذیرد دولت می‌تواند بازاء نظارت و خدماتی که انجام می‌دهد با توجه به شرایط‌ اقتصادی و اجتماعی هر منطقه در صورت لزوم عوارضی را تعیین و از مصرف‌کننده وصول نماید. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره ۱ – [الحاقی ۱۳۶۱/۱۲/۱۶] وزارت نیرو مکلف است میزان بخشودگی مصرف آب مشروب شهرهای بزرگ و کوچک را به منظور کمک به طبقه مستضعف تعیین و پس ‌از تصویب هیأت دولت به اجرا درآورد.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "[ ]",
    "p_link": "https://nezamat.ir/post-24283/",
    "a_2": "‌میزان بخشودگی موضوع تبصره ۱۲ قانون الحاق سه تبصره به قانون توزیع عادلانه آب",
    "a_2_link": "https://nezamat.ir/post-24283/",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره ۲ – [الحاقی ۱۳۶۱/۱۲/۱۶] در مواردی که جلوگیری از ضرر کشاورزان و یا تشویق آنها به کشت محصولات اساسی تخفیف خاصی را اقتضا کند وزارت نیرو می‌تواند با‌ تصویب هیأت دولت تخفیف لازم را منظور نماید.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره ۳ – [الحاقی ۱۳۶۱/۱۲/۱۶] دولت مکلف است همه‌ ساله علاوه بر تأمین اعتبارات کمک به شرکت‌های آب منطقه‌ای بابت بخشودگی بهای آب مابه‌التفاوت احتمالی ناشی ‌از اجرای تبصرۀ ۱ این ماده در مقایسه با قانون اصلاح قانون بخشودگی آب بهای مشترکین کم مصرف تخفیف‌های موضوع تبصرۀ ۲ این ماده را در بودجه ‌سالانه پیش‌بینی کرده و به منظور تأمین آب در مناطق محروم در اختیار وزارت نیرو بگذارد.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۳۴ – آب ‌بران موظف به پرداخت بهای آب مصرفی و یا عوارض آن براساس بندهای الف و ب مذکور در ماده ۳۳ این قانون می‌باشند والا آب ‌مصرف‌کننده‌ای که حاضر به پرداخت آب بهاء نگردیده است پس از مهلت معقولی که از طرف دولت به مصرف‌کننده داده خواهد شد قطع می‌گردد و‌ چنانچه مصرف‌کننده از پرداخت بدهی‌های معوقه خود بابت آب‌بهاء و یا عوارض استنکاف نماید دولت صورت بدهی مصرف‌کننده را جهت صدور ‌اجرائیه به اداره ثبت محل ارسال خواهد کرد و اداره ثبت مکلف است بر طبق مقررات اجرای اسناد رسمی لازم‌الاجراء نسبت به صدور ورقه اجرائیه و‌ وصول مطالبات از بدهکار اقدام کند.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره – مهلت معقول برای قطع آب و شرایط اجازه استفاده مجدد از آب و سایر موضوعات مربوطه طبق آیین‌نامه‌ای خواهد بود که بوسیله ‌وزارت نیرو پیشنهاد و به تصویب هیئت وزیران برسد.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "حفاظت و نگهداری تأسیسات آبی مشترک",
    "p": "حفاظت و نگهداری تأسیسات آبی مشترک",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۳۵ – در مورد حفاظت و نگهداری چاه – قنات – نهر – جوی و استخر و هر منبع یا مجرا و تاسیسات آبی مشترک کلیه شرکاء به نسبت سهم‌ خود مسئولند.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۳۶ – مصرف‌کنندگان آب از مجاری و سردهنه مشترک مسئول نگهداری تاسیسات مشترک هستند و هیچ‌کس بدون اجازه وزارت نیرو حق‌ احداث و تغییر مقطع و مجرای آب و انشعاب جدید را ندارد و هر بالا دستی مسئول خساراتی است که از عمل غیر متعارف او به پائین دستی وارد ‌می‌آید.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۳۷ – هیچ نهر و جوی و قنات و چاهی نباید در اماکن و جاده‌های عمومی و اماکن متبرکه و باستانی و حریم آنها بصورتی باشد که ایجاد خطر ‌و مزاحمت برای ساکنین و عابرین و وسائط نقلیه و اماکن مذکور نماید در غیر این صورت مالک یا مالکین موظفند طبق مشخصات فنی وزارتخانه‌های ‌مربوطه اقدامات لازم برای رفع خطر و یا مزاحمت را بعمل آورند. در صورتی که مالک یا مالکین از اجرای اخطار کتبی وزارتخانه ذی‌ربط و شهرداری (‌در شهرها) حداکثر بمدت یک ماه طبق مشخصات مذکور، در رفع خطر اقدام نکنند دولت برای رفع خطر راساً اقدام و هزینه آن را از مالک یا مالکین ‌دریافت خواهد کرد و در صورتی که خطر قابل رفع نباشد آنرا مسدود می‌نماید.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره – احداث نهر یا جوی و لوله‌کشی نفت و گاز و نظایر آن در حریم تاسیسات آب و یا برق موکول بتحصیل اجازه از وزارت نیرو و در معابر‌ شهرها با جلب موافقت شهرداری و وزارت نیرو خواهد بود. مشخصات فنی مندرج در اجازه‌نامه لازم‌الاجراست.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۳۸ – هر گاه استفاده‌کنندگان مشترک نهر یا جوی یا چاه یا قنات و امثال آن حاضر به تامین هزینه آن نشوند هر یک از شرکاء می‌توانند مطابق ‌ماده ۵۹۴ قانون مدنی عمل نمایند. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۳۹ – هر نهری که در زمین دیگری جریان داشته در صورت ثبوت اعراض ذیحق در محاکم قضائی حق مجرا از بین خواهد رفت. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۴۰ – در مواردی که کانال‌ها یا انهار مورد استفاده اشخاص مانع از عملیات عمرانی و یا بهره‌برداری صاحب زمین گردد. صاحب زمین می‌تواند بجای آنها مجرای دیگری با تصویب وزارت نیرو بصورتی که سبب اتلاف آب و یا موجب اشکال در امر آبرسانی یا آبیاری نگردد به هزینه خود احداث‌ کند.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۴۱ – هر گاه آب‌بران نتوانند در مورد مسیر و یا طرز انشعاب آب از مجرای طبیعی یا کانال اصلی با یکدیگر توافق نمایند حسب مورد وزارت‌ نیرو و وزارت کشاورزی میتواند با توجه به اینکه به حق دیگری لطمه‌ای نرسد مسیر یا انشعاب را تعیین کند.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۴۲ – در مورد بهره‌برداری از آب‌های سطحی حل اختلاف حاصل در امر تقدم یا اولویت و نحوه میزان برداشت و تقسیم و مصرف آب و همچنین ‌اختلافاتی که موجب تاخیر آبرسانی می‌شود ابتدا باید از طریق کدخدا منشی توسط سرآبیاران و میرآبان با همکاری شوراهای محلی در صورتی که ‌وجود داشته باشد فیصله پذیرد و در صورت ادامه اختلاف به دادگاه صالح مراجعه مینماید.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "فصل پنجم – جبران خسارات – تخلفات و جرائم و مقررات مختلفه ‌",
    "p": "فصل پنجم – جبران خسارات – تخلفات و جرائم و مقررات مختلفه ‌\nجبران خسارت ‌",
    "a_2": "",
    "em": "",
    "strong_3": "جبران خسارت ‌"
  },
  {
    "strong": "",
    "p": "ماده ۴۳ – در موارد ضرورت اراضی، مستحدثات، اعیانی و املاک متعلق به اشخاص که در مسیر شبکه آبیاری و خطوط آبرسانی واقع باشند با‌ رعایت حریم مورد نیاز در اختیار دولت قرار می‌گیرند و قیمت عادله با توجه به خسارت وارده به مالکین شرعی پرداخت می‌شود. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره ۱ – [الحاقی ۱۳۶۴/۸/۱۴] در مواردی که دولت قادر به پرداخت بصورت نقدی نیست می‌تواند با توافق مالک بشکل قسطی پرداخت نماید.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره ۲ – [الحاقی ۱۳۶۴/۸/۱۴] به وزارتین کشاورزی و نیرو اجازه داده می‌شود در مواردی که اراضی، مستحدثات، اعیانی و املاک متعلق به اشخاص که در مسیر شبکه ‌آبیاری و زه‌کشی واقع و زمین‌هائی که در اجرای طرح غیر قابل استفاده می‌شود با توافق مالک از زمین‌هائی که در اثر اجرای طرح قابل کشت شده یا بشود ‌و یا از زمین‌های مواتی که آماده واگذاری است و یا در مقابل حق اشتراک از شبکه آبیاری به افراد مزبور داده شود و مابه‌التفاوت ناشی از بهای زمین و حق‌ اشتراک را بصورت اقساطی پرداخت نمایند.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۴۴ – در صورتی که در اثر اجرای طرح‌های عمرانی و صنعتی و توسعه کشاورزی و سدسازی و تاسیسات مربوطه یا در نتیجه استفاده از منابع‌ آب‌های سطحی و زیرزمینی در ناحیه یا منطقه‌ای قنوات و چاه‌ها و یا هر نوع تاسیسات بهره‌برداری از منابع آب متعلق به اشخاص تملک و یا خسارتی بر‌آن وارد شود و یا در اثر اجرای طرح‌های مذکور آب قنوات و چاه‌ها و رودخانه‌ها و چشمه‌های متعلق به اشخاص حقیقی یا حقوقی و حقابه بر آن نقصان ‌یافته و یا خشک شوند بترتیب زیر برای جبران خسارت عمل خواهد شد:",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "‌الف – در مواردی که خسارت وارده نقصان آب بوده و جبران کسری آب امکان ‌پذیر باشد، بدون پرداخت خسارت، دولت موظف به جبران کمبود ‌آب خواهد بود.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ب – در مواردی که خسارت وارده ناشی از نقصان آب بوده و جبران کسری آب امکان ‌پذیر نباشد خسارت وارده در صورت عدم توافق با مالک یا‌ مالکین طبق رای دادگاه صالحه پرداخت خواهد شد.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ج – در مواردی که خسارت وارده ناشی از خشک شدن یا مسلوب‌المنفعه شدن قنوات و چاه‌ها و چشمه‌ها بوده، و تامین آب تاسیسات فوق الذکر‌از طرق دیگر امکان‌پذیر باشد، مالک یا مالکین مذکور می‌توانند قیمت عادله آب خود و یا به میزان آن، آب دریافت نمایند و یا به اندازه مصرف معقول ‌آب و قیمت بقیه آن را دریافت کنند. در هر صورت وزارت نیرو موظف به پرداخت خسارت ناشی از خشک شدن یا مسلوب‌المنفعه شدن تاسیسات ‌مذکور می‌باشد. ‌در کلیه موارد بالا چنانچه اختلافی پیش آید طبق رای دادگاه صالحه عمل خواهد شد.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "‌د – در مواردی که خسارت وارده ناشی از تملک و یا خشک شدن آب قنوات و چاه‌ها و چشمه‌ها بوده و تامین آب مالکین این تاسیسات از طریق ‌دیگر امکان‌پذیر نباشد خسارت مذکور در صورت عدم توافق با مالک یا مالکین طبق رای دادگاه صالحه پرداخت خواهد شد.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ه – نسبت به چاه‌ها و قنوات و سایر تأسیسات بهره ‌برداری از منابع آب که طبق مقررات غیر مجاز تشخیص داده شود خسارتی پرداخت نخواهد ‌شد.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "‌و – در مورد اراضی که از منابع آب طرح‌های ملی در داخل و یا خارج محدوده طرح آبیاری می‌شود و خسارات آنها طبق این قانون پرداخت شده ‌است بهای آب مصرفی طبق مقررات و معیارهای وزارت نیرو مانند سایر مصرف‌ کنندگان آب از طریق مصرف‌کننده باید پرداخت شود.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "‌ز – در صورتی که در اثر اجرای طرح خسارتی بدون لزوم تصرف و خرید به اشخاص وارد آید خسارات وارده در صورت عدم توافق طبق رای‌ دادگاه صالحه پرداخت خواهد شد. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "تخلفات و جرائم ‌",
    "p": "تخلفات و جرائم ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۴۵ – اشخاص زیر علاوه بر اعاده وضع سابق و جبران خسارت وارده به ۱۰ تا ۵۰ ضربه شلاق و یا از ۱۵ روز تا سه ماه حبس تادیبی برحسب‌ موارد جرم به نظر حاکم شرع محکوم می‌شوند:",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "‌الف – هر کس عمدا و بدون اجازه دریچه و مقسمی را باز کند یا در تقسیم آب تغییری دهد یا دخالت غیر مجاز در وسائل اندازه گیری آب کند یا به نحوی از انحاء امر بهره‌برداری از تاسیسات آبی را مختل سازد.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ب – هر کس عمداً آبی را بدون حق یا اجازه مقامات مسئول به مجاری یا شبکه آبیاری متعلق به خود منتقل کند و یا موجب گردد که آب حق‌ دیگری به او نرسد.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ج – هر کس عمداً بنحوی از انحاء بضرر دیگری آبی را به هدر دهد.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "‌د – هر کس آب حق دیگری را بدون مجوز قانونی تصرف کند.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "هـ – هر کس بدون رعایت مقررات این قانون به حفر چاه و یا قنات و یا بهره ‌برداری از منابع آب مبادرت کند.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره – در مورد بندهای ب و ج و د با گذشت شاکی خصوصی تعقیب موقوف می‌شود.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "مقررات مختلفه",
    "p": "مقررات مختلفه",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۴۶ – آلوده ساختن آب ممنوع است، مسئولیت پیشگیری و ممانعت و جلوگیری از آلودگی منابع آب به سازمان حفاظت محیط زیست محول‌ می‌شود. ‌سازمان مذکور موظف است پس از کسب نظر سایر مقامات ذی‌ربط کلیه تعاریف ضوابط ، مقررات و آیین‌نامه‌های مربوط به جلوگیری از آلودگی آب را‌ تهیه و به تصویب هیئت وزیران برساند و پس از تصویب لازم ‌الاجرا خواهد بود.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۴۷ – مؤسساتی که آب را به مصارف شهری یا صنعتی یا معدنی یا دامداری و نظایر آن می‌رسانند موظفند طرح تصفیه آب و دفع فاضلاب را با‌ تصویب مقامات مسئول ذی‌ربط تهیه و اجراء کنند. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۴۸ – صدور اجازه بهره‌برداری یا واگذاری بهره‌برداری از شن و ماسه و خاک رس بستر و حریم رودخانه‌ها، انهار و مسیل‌ها و حریم قانونی‌ سواحل دریاها و دریاچه‌ها منوط به کسب موافقت قبلی وزارت نیرو است.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "تبصره – وزارت نیرو در موقع موافقت با موضوع این ماده مشخصات فنی مورد نظر خود را جهت درج در پروانه بهره‌برداری به دستگاه صادرکننده ‌پروانه اعلام خواهد کرد و حق نظارت بر رعایت این مشخصات را خواهد داشت.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "[ ]",
    "p_link": "https://nezamat.ir/post-34194/",
    "a_2": "ضوابط نظارت فنی بر بهره‌برداری از معادن شن‌، ماسه و خاک رس",
    "a_2_link": "https://nezamat.ir/post-34194/",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۴۹ – تشخیص صلاحیت فنی کارشناسان رشته‌های مختلف فنون مربوط به امور آب و آبرسانی در مورد اخذ پروانه کارشناسی رسمی ‌دادگستری با استعلام از وزارت نیرو خواهد بود. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۵۰ – در هر مورد که دادگاه‌ها در اجرای مقررات این قانون صالح به رسیدگی باشند مکلفند به فوریت و خارج از نوبت به اختلافات رسیدگی و‌ حکم صادر نمایند. ‌",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۵۱ – آیین‌نامه ‌های اجرائی این قانون توسط وزارتین نیرو و کشاورزی بر حسب مورد تهیه و پس از تصویب هیئت وزیران قابل اجرا خواهد بود.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "[ ]",
    "p_link": "https://nezamat.ir/post-28165",
    "a_2": "‌آیین‌نامه جلوگیری از آلودگی آب",
    "a_2_link": "https://nezamat.ir/post-28165",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "[ ]",
    "p_link": "https://nezamat.ir/post-32041/",
    "a_2": "‌آیین‌نامه مربوط به بستر و حریم رودخانه‌ها، انهار، مسیلها، مردابها، برکه‌های طبیعی و شبکه‌های آبرسانی، آبیاری و‌ زهکشی",
    "a_2_link": "https://nezamat.ir/post-32041/",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "ماده ۵۲ – کلیه قوانین و مقرراتی که مغایر با این قانون باشد از تاریخ تصویب این قانون در آن قسمت که مغایر است بلااثر می‌باشد.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "قانون فوق مشتمل بر پنجاه و دو ماده و بیست و هفت تبصره در جلسه روز دوشنبه شانزدهم اسفند ماه یک هزار و سیصد و شصت و یک مجلس‌ شورای اسلامی تصویب گردیده و در تاریخ ۲۲ /۱۲ /۱۳۶۱ به تأیید شورای نگهبان رسیده است.",
    "a_2": "",
    "em": "",
    "strong_3": ""
  },
  {
    "strong": "",
    "p": "رئیس مجلس شورای اسلامی – اکبر هاشمی",
    "a_2": "",
    "em": "",
    "strong_3": ""
  }
]
